{"Pasirodė pirmasis Q. Tarantino filmo „Kartą Holivude“ anonsas": {"title": "Pasirodė pirmasis Q. Tarantino filmo „Kartą Holivude“ anonsas", "description": "Quentinas Tarantino yra vienas tų Holivudo kūrėjų, kurio filmų laukia bene visi žiūrovai. Dar šią savaitę sulaukėme dviejų filmą pristatančių plakatų ir visi su nekantrumu stebėjo interneto erdvė, laukdami pirmųjų žvilgsnių į tai, ką galėsime išvysti liepos ar rugpjūčio mėnesiais. Ir, pagaliau, sulaukėme. Internete pasirodė pirmasis tyzerinis devintojo Q. Tarantino filmo „Kartą Holivude“ (angl. Once Upon a Time in Hollywood“) anonsas. Režisierius savo filmą nuo pat scenarijaus rašymo pradžios kūrė net penkerius metus. Todėl taip smagu išvysti pirmuosius jo meilės vaisius. Filmas nukelia mus į praėjusio amžiaus septintąjį dešimtmetį, laukinį Holivudą, kuris keitėsi kartu su aplink besikeičiančia kultūra. Tais metais, 1969-aisiais, pats Q. Tarantino buvo vos 7 metų. Tad, įdomu, koks bus jo žvilgsnis į Holivudą dar tais laikais. Daugiau pasakoti apie patį anonsą kaip ir prasmės nėra. Čia jau galime išvysti tradicinio tipo Q. Tarantino dialogus, kurie tiesiog verčia iš koto. Viskas atrodo subtiliai, labai stilingai ir apgalvota iki paskutinių smulkmenų. Tad spauskite ant žemiau esančios nuorodos ir mėgaukitės trumpa pramoga, tyzeriu į tai, ką išvysime jau šią vasarą. Filme pagrindinius vaidmenis atliks aibė Holivudo A lygio žvaigždžių. Tai Leonardo DiCaprio, Bradas Pittas, Margot Robbie, Alas Pacino, Timothy‘is Olyphantas, Dakota Fanning, Kurtas Russellas, Jamesas Marsdenas, Emile‘is Hirschas, Timas Rothas, Bruce‘as Dernas ir dar daugybė kitų aktorių. Be to, filme paskutinį kartą išvysime ir visai neseniai mirusį Luke‘ą Perry.", "date": "2019-03-24"}, "„Marvel“ bosas patvirtino, jog „Keršytojai. Pabaiga“ dėmesys atiteks originaliems 6 superherojams": {"title": "„Marvel“ bosas patvirtino, jog „Keršytojai. Pabaiga“ dėmesys atiteks originaliems 6 superherojams", "description": "Kino studijos „Marvel Studios“ bosas Kevin Feige patvirtino, kad fantastinio filmo „Keršytojai. Pabaiga“ emocinis dėmesys atiteks pagrindinei galingiausių Žemės superherojų grupei. Vis dėlto, tik laiko klausimas kada sulauksime dar daugiau naujų teoriją, susijusių su tuo, kas laukia ištikimiausių „Marvel“ kino visatos gerbėjų iki ekrane pasirodant finalinio filmo kūrėjų sąrašui. Kaip ir visi kiti „Marvel Studios“ projektai, kino juosta „Keršytojai. Pabaiga“ yra laikoma milžiniškoje paslaptyje, kad net pasirodę du filmo anonsai neleidžia suprasti konkretaus siužeto. Naujausiame interviu Kevin Feige šiek tiek prasitarė apie tai, ko „Marvel“ kino visatos gerbėjai gali tikėtis kitą mėnesį pasirodysiančiame filme „Keršytojai. Pabaiga“. Ankstesnė kino juosta „Keršytojai. Begalybės karas“ paliko gerbėjus besijaučiančius pasmerktais ar bejėgiais, o „Keršytojai. Pabaiga“ anonsai tik dar labiau pagilina šį jausmą. Superherojų gyvenimas nėra geras ir prieš pagerėjant jis gali dar daugiau pablogėti – būtent tai praeitame filme pasakė Nebulą vaidinanti aktorė Karen Gillan. „Žmonės atkreipia dėmesį į tai, jog Kapitonas Amerika „Begalybės karas“ metu buvo parodytas per mažai. Ir Geležinis žmogus iš tikrųjų nekalbėjo paskutinį pusvalandį vien dėl to, kas ten vyko. Bet šiems veikėjams, visiems originaliems šešiems pirmiesiems superherojams, atiteks pagrindinis „Keršytojai. Pabaiga“ dėmesys, labai asmenišku ir emocingu būdu.“ – patvirtino K Feige, kalbėdamas apie tai, ko galime tikėtis būsimame „Marvel“ filme. Originalūs šeši Keršytojai yra aiškiai demonstruojami „Keršytojai. Pabaiga“ iki šiol išleistos reklaminės medžiagos centre. Taip pat yra žinoma, jog likusieji prarasti superherojai turės kažkokiu būdu sugrįžti, tačiau kaip tai nutiks yra laikoma paslaptyje. Scenarijaus autoriai Christopher Markus ir Stephen McFeely juokauja, kad „Marvel“ kino visatos gerbėjai visiškai nenutuokia kas jų laukia trilogijos pabaigoje, o tai gana erzina, žinant kokia netikėta buvo „Keršytojai. Begalybės karas“ pabaiga. Pridedant baimės jausmą dėl Styvo Rodžerso, kuris filmo anonsuose neatrodo savimi, scenaristas Christopher Markus užsimena, jog būtent Kapitonas Amerika bus vienas iš tų, kuris mobilizuos karius ir prisiims atsakomybę, nors ir atrodo gana nugalėtas. „Kapitonas buvo mūsų vyrukas nuo pačios „Marvel“ pradžios. Jis yra komandos barometras. Jūs einate ieškoti Kapitono Amerikos ir jei jis vis dar kovoja, jūs irgi kovojate. Bet jei jis sėdi purve, sakydamas „O Dieve“, tai reiškia, kad jūs pralaimėjote.“ – aiškina Christopher Markus. Žemės galingiausių superherojų filme „Keršytojai. Pabaiga“ laukia tikra žūtbūtinė kova. Laimei, šioje misijoje jiems padės Kapitonė Marvel, kuri gali tapti labai naudingu slaptu ginklu antrą kartą susiduriant su Thanosu. Tačiau Carol Danvers, kad ir kokia galinga būtų, nesugebės to padaryti viena. Fantastinis filmas „Keršytojai. Pabaiga“ kinuose nuo balandžio 26 d.", "date": "2019-03-23"}, "Mylimiausias Elžbietos II šuo nusipelnė atskiro filmo: į kino teatrus atkeliauja „Karalienės korgis“": {"title": "Mylimiausias Elžbietos II šuo nusipelnė atskiro filmo: į kino teatrus atkeliauja „Karalienės korgis“", "description": "Niekam ne paslaptis – karalienės Elžbietos II paveikslas sunkiai įsivaizduojamas be šalia jos uodegas vizginančių šunų. Ir ne bet kokių, o korgių. Būtent ši keturkojų veislė yra įvardinama kaip monarchės mylimiausia. Dabar jų populiarumas dar labiau išaugs – nuo kovo 22 dienos į kino teatrus atkeliauja lietuviškai įgarsintas animacinis filmas visai šeimai „Karalienės korgis“, supažindinsiantis su mylimiausiu D. Britanijos karalienės šuneliu Reksiu. Šie mieli šuneliai ne veltui tapomi paveiksluose – karalienę jie lydi visą jos gyvenimą. Nuotaikingas animacinis filmukas „Karalienės korgis“ pasakoja apie vieną iš jų – Reksį. Dar visai mažą šunytį karalienei gimtadienio proga padovanojo jos vyras Filipas. Į išdaigas linkusio šunelio elgesys ne visuomet buvo karališkas, tačiau jo mielumas greitai ištirpdydavo bet kokį nepasitenkinimą ar pasipiktinimą. Reksis greitai tapo Elžbietos ir visų karališkųjų rūmų numylėtiniu. „Kodėl kūrėme filmą apie šunis? Nes jie populiaresni net už pačią karalienę! Įsivaizduokite, jie sugebėjo ištirpdyti šios griežtos moters širdį, reiškia, yra tikrai stebuklingi. Apie jų ypatingumą byloja ir kaina, šios veislės šunis galima nusipirkti už automobilio kainą. Tad jie tikrai nusipelnė atskiro filmo“, – juokiasi juostos prodiuseriai. Filme „Karalienės korgis“ bus pasakojama nuotaikinga istorija apie tai, kaip numylėtasis monarchės Reksis išsmunka iš rūmų. Deja, įvykiai pasisuka visiškai neplanuota linkme. Kažkokie žmonės Reksį sugauna ir uždaro į narvą. Visą gyvenimą praleidęs rūmuose, Reksis atsiduria tarp nekilmingų, gatvėse išaugusių šunų, kurie ne tik nuolat urzgia vienas ant kito, bet ir kaunasi vienas su kitu. Reksis turės pasitelkti visą savo išmonę, gudrumą ir protą, kad išsaugotų sveiką kailį, išvengtų stiprių ir labai nedraugiškų šunų bei sugalvotų, kaip ištrūkti iš šio kalėjimo. Planuojant ir laukiant palankios progos, karalienės korgis šioje nedraugiškoje vietoje susiras keletą draugų ir netgi įsimylės. Tačiau niekuomet nepamirš pagrindinio savo tikslo – sugrįžti į šiltus, saugius ir jaukius namus. Lietuviškai dubliuota, visai šeimai skirta animacinė nuotykių juosta „Karalienės korgis“ Lietuvoje pradedama rodyti kovo 22 d.", "date": "2019-03-15"}}
